// locales/en.js
export default {
    'Introduction to the POS docs': 'مقدمة إلى وثائق نقاط البيع',
    'Welcome': 'Welcome',
    'intro_text': `أفضل تطبيق لإدارة نقاط البيع والفواتير والمخزون والخدمات لأعمالك المتنامية!
    
    لم تكن وتيرة نمو الأعمال أسرع من أي وقت مضى.

    لهذا السبب صممنا برنامج نقاط البيع المستند إلى السحابة لمساعدتك على المضي قدمًا.

    الطريقة الأسهل والأكثر موثوقية لتنمية أعمالك وإدارتها هي في متناول يدك مباشرة
    القائمة على السحابة
    نظام إدارة المخزون ونقاط البيع.

    يمكن أن تكون البرامج الصحيحة منقذة لعملك ، ومعها يمكنك إحداث ثورة في نمو عملك`,
  };
  